/*[ JS 실습1 ]
    -빽다방의 키오스크 에서의 존재하는 자료들을 찾아서 작성하시오. 
    -찾은 자료형
        -숫자 자료 : 3개이상
            가격( 3200 ) 수량 (0) 주문수량 ( 1 )
        -문자형 자료 : 3개 이상
            카테고리명("디저트") 제품명("원조커피") 지점명("부평점")
        -불리한 자료 : 3개 이상
            쿠폰사용여부( "전체취소" ) 얼음선택( "결제" )영수증발급여부( "예" ) 
        -배열 자료 : 3개 이상
            커피류( "아메리카노" , "달달연유라떼") 카테고리명( "커피" , "디저트" )유료옵션( "토핑추가" , "탄산수변경" )
    -각 찾은 자료들을 console.log() 에 출력하시오. 총 12명 이상 출력. */

console.log(3200)
console.log(0)
console.log(1)

console.log("디저트")
console.log("원조커피")
console.log("부평점")

console.log("쿠폰발급여부")
console.log("얼음선택")
console.log("영수증발급여부")

console.log("아메리카노", "달달연유라뗴")
console.log("소금빵", "크룽지")
console.log("토핑추가", "탄산수변경")

